<template>
    <div class="pt-5 mt-2">
        <section class="py-2 pb-2 px-1">
            <h2 class="pb-2">
                ご利用ガイド
            </h2>

            <div class="bg-body p-2">
                <h3 class="text-left pb-2 pt-4">
                    お届けについて
                </h3>
                <h4 class="text-left pb-2 pt-4">
                    発送までにかかる日数
                </h4>
                <p>
                    imymeでは初回購入のご注文に関しましては、注文を受けてから配送準備を行っております。目安としてご注文後、約5日～10日後の発送となります。既存の定期購入のご注文に関しましては、前もって配送準備に取り掛かっております。ご注文内容の変更や解約については、次回注文日約１週間前にはご連絡をいただくようお願いいたします。既存のお客様のご注文は、次回注文日より1～3日以内に発送いたします。注文の急増による発送の遅れ、年末年始やバカンスシーズン（6月～9月）による物流混雑でお届けにより多くの日数がかかる場合がございます。 あらかじめご了承ください。
                </p>
                <p>臨時休業の場合はサイト上でお知らせいたします。</p>

                <h3 class="text-left pb-2 pt-4">
                    返品について
                </h3>

                <p>敏感肌の方も安心してご利用いただけるよう、旧指定成分、シリコンなどの化学物質を含まないお肌にやさしいスキンケアを取り揃えておりますが、万が一お肌に合わなかった場合は返品対応させていただきます。ただし、商品2割以上の使用があり、付属品などが揃っていない場合は、返品をお受けできかねる事がございます。</p>
                <p>※使用感の違い、イメージが違うなど、お客様のご都合による理由での返品はお受けできません。事前にお電話、またはメールにてご連絡後、返品のお手続きを行います。返品の旨と返品理由（肌トラブルの状況など）の詳細をお申し出ください。</p>
                <p>【TEL】0120-212-008※平日10：00～18：00（土・日・祝は除く）</p>
                <p>【mail】sales@imyme.jp</p>
                <p>【返送先】〒615-8245京都府京都市西京区御陵大原1-39 京大桂ベンチャープラザ南館キメラボ株式会社</p>
                <p>※送料はお客様負担となります。</p>
                <p>※ご連絡をいただきましたお日にちから1週間以内に商品とその他付属品をお送りください。商品の製造・発送には万全の注意を期していますが、万が一不備があった場合には商品到着後1週間以内にご連絡下さい。（事前にご連絡をいただけない返品は受付できかねます） ※ご返送いただく際は、履歴（伝票）や保証がある宅配便でのご返送をおすすめいたします。紛失・誤送などの場合に当店は責任を負いかねます。</p>
                <p>※返金の際、ご購入時の送料および決済手数料は返金いたしかねます。返金は商品代金のみ返金とさせていただきます。</p>
                <p>※使用済みのソープの返金は出来かねますのでご了承ください。</p>

                <h3 class="text-left pb-2 pt-4">
                    送料について
                </h3>
                <span class="contact-text">
                    北海道:1020円 北東北:800円 南東北:745円 関東・信越:690円
                    北陸・東海:670円 関西:660円 中国:670円 四国:670円 九州:690円
                    沖縄:855円
                </span>

                <h3 class="text-left pb-2 pt-4">
                    お支払い方法について
                </h3>
                <h4 class="text-left pb-2 pt-4">
                    クレジットカード
                </h4>
                <p class="contact-text">
                    【取扱カード】 取り扱いカードは以下のとおりです。
                    お支払い方法は、一括、リボ払い、分割、ボーナス一括を選択可能です。
                </p>

                <h5>利用できるカード一覧</h5>

                <div>
                    <img
                        src="@app/assets/images/CreditCards/visa_electron.png"
                        alt="visa logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/mastercard2.png"
                        alt="mastercard logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/american_express.png"
                        alt="american express logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/jcb-card.png"
                        alt="jcb logo"
                    />
                </div>
                <p>
                    ●お支払総額は以下の通りです。<br />
                    商品代金合計＋送料<br /><br />
                    ●当店ではセキュリティ上の配慮からクレジットカード利用控は原則としてお送りしておりません。カード会社から送付されますご利用明細をご確認ください。
                    なお、SSL通信にてクレジットカード決済が行われます。カード番号は暗号化されて送信されます。ご安心下さい。
                </p>
                <h3 class="text-left pb-2 pt-4">
                    お問い合わせ
                </h3>
                <span class="contact-text">
                    こちらの<a href="/contact"><u>お問い合わせフォーム</u></a>よりお問い合わせ下さい。
                </span>
            </div>
        </section>
    </div>
</template>

<style>
.contact-text {
    font-size: 1.6em;
    line-height: 1.8em;
}
</style>
