<template>
    <div class="pt-5 mt-2 max-page-w">
        <section class="py-2 pb-2 px-1">
            <h2 class="pb-2">
                個人情報の取扱いについて
            </h2>

            <div class="bg-body p-2">
                <h3 class="text-left pb-2 pt-4">
                    1．個人情報の利用目的について
                </h3>
                <p>
                    当社は、ご登録いただいた個人情報を、以下の目的に限り利用いたします。<br />
                    1．お問い合わせへのご対応、カタログやDMの送付、関連するアフターサービス、及びこれらの遂行に必要なご連絡のため<br />
                    2．新商品・サービスに関する情報のお知らせのため<br />
                    3．マーケティングおよび販売促進、商品企画のための統計データ作成のため<br />
                    4．ご登録内容の開示、変更、追加、削除の際の本人確認のため
                </p>

                <h3 class="text-left pb-2 pt-4">
                    2．個人情報の提供について
                </h3>
                <p>
                    ご登録いただいた個人情報は、法令に基づく場合を除き、ご本人の承諾なく第三者に提供することはございません。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    3．個人情報の委託について
                </h3>
                <p>
                    当社は、カタログやDMの送付にあたり、発送業者へ個人情報を委託することがございます。ただし、目的の範囲を超え、個人情報を使用させることはありません。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    4．個人情報の収集について
                </h3>
                <p>
                    当社への情報のご提供はすべて任意となっております。ただし、必須項目にご入力いただけない場合は、確認画面へ進むことはできません。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    5．個人情報に関するお問い合わせについて
                </h3>
                <p>
                    ご本人の個人情報の利用目的の通知、開示、内容の訂正、追加、削除、利用の停止、消去および第三者提供の停止については、以下「個人情報の取扱いについてのお問い合わせ先」までご一報ください。
                    その際、ご登録いただいた情報をもとに、本人確認をさせていただきます。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    6．クッキーの使用について
                </h3>
                <p>
                    当社のサイト上では、WEBブラウザを通じて、お客様のコンピュータにクッキー（Cookie）という情報を送り通信を管理することが有ります。
                    お客様ごとに画面の遷移を維持したり、当サイトでお買い物などの操作をして頂く為に必要なものです。なお、Cookieを無効に設定されますと、当サイトのサービスを正常にご利用いただくことができませんので、予めご了承ください。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    7．ログについて
                </h3>
                <p>
                    お客様が当社ウェブサイトをアクセスされたことについて、その操作の情報をアクセスログという形で記録しています。このログは個人を特定できる情報を含むものではありませんが、今後のサイトの利便性向上のためや、万一問題が発生した際の原因追及、利用状況に関する統計・分析処理などに使用するために採取をしており、それ以外の目的には使用いたしません。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    8．リンク先に関する免責について
                </h3>
                <p>
                    当サイトでは、ユーザーのプライバシーを保護するための最大限の努力をすることを約束いたします。
                    ただし、当社のサイト上にあるリンク先の、第三者企業においては、当サイトの責任範囲外となり、その第三者企業が設定するプライバシーポリシーに準じることとなります。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    9．SSLの使用について
                </h3>
                <p>
                    当社サイトでは、会員登録および、資料請求情報の入力、アンケート回答の際など、個人情報が送受信されるページにおいて、
                    SSL（Secure Socket
                    Layer）による暗号化通信を使用し、お客様の個人情報を外部の第三者が通信傍受できないよう対策を行っています。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    10．個人情報の取扱いについてのお問い合わせ先
                </h3>
                <p>
                    キメラボ株式会社　苦情・相談窓口<br />
                    TEL：0120-212-008　電話受付時間：10:00 ～ 18:00
                    （土・日・祝日、年末年始、夏期休暇等、弊社休日を除く）
                </p>
            </div>
        </section>
    </div>
</template>

