<template>
    <div class="pt-5 mt-2 max-page-w">
        <section class="py-2 pb-2 px-1">
            <h2 class="pb-2">
                特定商取引法に基づく表記
            </h2>

            <div class="bg-body p-2">
                <h3 class="text-left pb-2 pt-4">
                    販売業者
                </h3>
                <p>キメラボ株式会社</p>

                <h3 class="text-left pb-2 pt-4">
                    本社所在地
                </h3>
                <p>
                    〒　615-8245<br />
                    京都市西京区御陵大原１−３９
                </p>

                <h3 class="text-left pb-2 pt-4">
                    連絡先
                </h3>
                <p>
                    TEL：0120-212-008<br />
                    MAIL：sales@imyme.jp
                </p>

                <h3 class="text-left pb-2 pt-4">
                    店舗運営責任者
                </h3>
                <p>安達貞雄</p>

                <h3 class="text-left pb-2 pt-4">
                    店舗URL
                </h3>
                <p>
                    <a href="https://www.imyme.jp">
                        https://www.imyme.jp
                    </a>
                </p>

                <h3 class="text-left pb-2 pt-4">
                    商品以外の必要代金
                </h3>
                <p>
                    •送料<br />
                    •消費税<br />
                </p>

                <h3 class="text-left pb-2 pt-4">
                    注文方法
                </h3>
                <p>インターネット（ECサイト）からのオンライン注文</p>
                <h3 class="text-left pb-2 pt-4">
                    支払方法
                </h3>
                <p>
                    クレジットカード決済下記のカードがご利用いただけます。<br /><br />
                    利用できるカード一覧
                </p>
                <div>
                    <img
                        src="@app/assets/images/CreditCards/visa_electron.png"
                        alt="visa logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/mastercard2.png"
                        alt="mastercard logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/american_express.png"
                        alt="american express logo"
                    />
                    <img
                        src="@app/assets/images/CreditCards/jcb-card.png"
                        alt="jcb logo"
                    />
                </div>

                <h3 class="text-left pb-2 pt-4">
                    支払時期
                </h3>
                <p>
                    ご利用カードによってはご注文確定後に即日決済となる場合がございます。ご利用カードをご確認の上、ご注文ください。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    引渡し時期
                </h3>
                <p>
                    初回購入のご注文に関しましては、注文を受けてから配送準備をいたしますので、ご注文後、約5～10日後、弊社より出荷致します。既存の定期購入のご注文に関しましては、前もって配送準備に取り掛かっております。ご注文内容の変更や解約については、次回注文日約１週間前にはご連絡をいただくようお願いいたします。但しご注文時期によって納期が異なる場合がございます。宅配業者はヤマト運輸か佐川急便を利用しております。その他の宅配業者はお選びいただけません。ご了承くださいませ。商品発送後の場合は、お手数ですが宅配業者へ直接お問い合わせをお願い致します。
                </p>

                <h3 class="text-left pb-2 pt-4">
                    定期購入の中途解約について
                </h3>
                <p>
                    定期購入の配送停止をご希望される場合は、次回注文日約１週間前までにお電話またはお問い合わせよりご連絡をお願い致します。次回注文日約１週間前を過ぎてしまいますと変更やキャンセルが出来かねますのでご了承ください。停止に伴い、手数料などは発生致しません。また、原則としてご注文確定後の追加やキャンセル・変更はお受けできません。商品、配送サイクルをよくご確認いただきますようお願いいたします。
                    <br />
                    <br />
                    TEL：0120-212-008 <br />受付時間 平日10:00～18:00 土日祝休除く<br />
                    お問い合わせ✉️：info@imyme.jp（24時間受付 ご対応は営業時間内となります ）
                </p>
                <h3 class="text-left pb-2 pt-4">
                    返品・交換・キャンセルについて
                </h3>
                <h4>
                    返品・交換について
                </h4>
                <br />
                <hr />
                <ul class="terms-list">
                    <li>
                        <p>
                            敏感肌の方も安心してご利用いただけるよう、旧指定成分、シリコンなどの化学物質を含まないお肌にやさしいスキンケアを取り揃えておりますが、
                            万が一お肌に合わなかった場合は返品対応させていただきます。</p>
                        <p>ただし、商品2割以上の使用があり、付属品などが揃っていない場合は、返品をお受けできかねる事がございます。
                            使用感の違い、イメージが違うなど、お客様のご都合による理由での返品はお受けできません。事前にお電話、またはメールにてご連絡後、
                            返品のお手続きを行います。返品の旨と返品理由（肌トラブルの状況など）の詳細をお申し出ください。</p>
                        <p> 【TEL】0120-212-008平日※10：00～18：00（土・日・祝は除く）</p>
                        <p> 【mail】info@imyme.jp</p>
                        <p> 【返送先】〒615-8245京都府京都市西京区御陵大原1-39 京大桂ベンチャープラザ南館キメラボ株式会社　<br />※送料はお客様負担となります。</p>
                        <p> ※ご連絡をいただきましたお日にちから1週間以内に商品とその他付属品をお送りください。商品の製造・発送には万全の注意を期していますが、万が一不備があった場合には商品到着後1週間以内にご連絡下さい。（事前にご連絡をいただけない返品は受付できかねます）</p>
                        <p> ※ご返送いただく際は、履歴（伝票）や保証がある宅配便でのご返送をおすすめいたします。紛失・誤送などの場合に当店は責任を負いかねます。</p>
                        <p> ※返金の際、ご購入時の送料および決済手数料は返金いたしかねます。返金は商品代金のみ返金とさせていただきます。</p>
                        <p>※使用済みのソープは返品いただいても返金は出来かねますのでご了承ください。</p>
                    </li>
                </ul>
                <br />
                <hr />
                <br />
                <h4>
                    ご注文のキャンセルについて
                </h4>
                <br />
                <hr />
                <ul class="terms-list">
                    <br />
                    <li>
                        <p>
                            <span>新規ご注文の場合</span><br />
                            原則としてご注文確定後の追加やキャンセル・変更はお受けできません。ご注文完了後にお送りしている"ご注文完了のご連絡"を必ずご確認いただき、ご注文内容・ご登録情報に誤りがないかご確認をお願い致します。
                        </p>
                    </li>
                    <br />
                    <li>
                        <p>
                            <span>継続中の定期購入の場合</span><br />
                            次回注文日約１週間前までにお電話またはサイトのお問い合わせフォームよりご連絡をお願い致します。※次回注文日約10日前にご注文予定のご案内をお送りしております。必ず内容をご確認ください。
                        </p>
                    </li>
                    <br />
                    <li>
                        <p>
                            当方からのメールが受信出来ていない場合はドメイン指定や受信設定などの確認をお願い致します。また、メールアドレスの変更などを行っている場合につきましても、ご登録情報の変更手続きが必要となります。
                        </p>
                    </li>
                    <br />
                    <hr />
                    <br />
                    <li>
                        <p>
                            ご注文確定後の解約については、次回注文分からのキャンセル受付となります。既に商品出荷を完了したものに関しましてもキャンセル不可、次回注文分からの停止となります。予めご了承いただき、商品のお受け取りをお願い致します。
                        </p>
                    </li>
                    <li>
                        <p>
                            imyme 定期便30日返品保証について
                        </p>
                    </li>
                </ul>

                <br />
                <hr />
                <br />
                <h3 class="text-left pb-2 pt-4">
                    配送について
                </h3>
                <br />
                <hr />
                <br />
                <ul class="terms-list">
                    <li>
                        <p>
                            宅配業者はヤマト運輸か佐川急便を利用しております。その他の宅配業者はお選びいただけません。ご了承くださいませ。
                        </p>
                    </li>
                </ul>
                <br />
                <hr />
                <br />
                <h3 class="text-left pb-2 pt-4">
                    コンテンツ利用規定
                </h3>
                <ol>
                    <li>
                        <p>
                            権利の帰属 <br />
                            本Webサイトに掲載している文章、図表、画像、写真、ＰＤＦ、音声等のあらゆる種類のデジタルコンテンツ（以下、「コンテンツ」とする。）に知的財産権（著作権を含む）が存在する場合は、特段の定めがない限り、その知的財産権は本Webサイトの運営者に帰属します。
                        </p>
                    </li>
                    <li>
                        <p>
                            利用条件 <br />
                            本Webサイト上のコンテンツは、無断での使用、転載、二次利用を固く禁止しております。著作権法上の「私的使用」や「引用」の範囲を超えて本Webサイト上のコンテンツの使用を希望する場合は、事前に店舗運営責任者:安達貞雄（TEL:0120-212-008）までお問い合わせください。事前の許可がない限り、本Webサイト上のコンテンツの転載、変更、発行、配布、掲示などは一切できません。
                        </p>
                    </li>
                    <li>
                        <p>
                            免責事項 <br />
                            本Webサイトからリンクしている第三者のWebサイトを利用される場合、それぞれのWebサイトの利用条件などに従ってご利用下さい。いかなる場合であっても、本Webサイト上のコンテンツを使った資料の使用により発生した損害については一切の責任を負いません。
                        </p>
                    </li>
                </ol>
            </div>
        </section>
    </div>
</template>
<style>
    ul.terms-list{
        list-style: none;
    }
    ul.terms-list p span{
        font-weight: bold;
    }

</style>
