export default {
    商品について: [
        {
            question: '1本を朝晩使うとどのぐらい持ちますか？',
            answer:
                'imymeのセラムは1セット(２本入り）を1ヶ月間お使いいただけるように設計しています。使用量を守ってお使いください。',
        },
        {
            question: 'なぜ1本だけなのですか？',
            answer:
                '多くの女性の皮膚を分析してきた知見から、化粧品に使用される成分は最小限にすべき、それがimymeのポリシーです。アイテムが増えればそれだけ肌につける成分の数も増えます。たくさんの成分同士が肌の中でどう働くかは、食材の食べ合わせのようなもので、いまだに未知数なのです。私達は最小限の厳選した成分で最大の成果を上げるために、セラム1本に絞り込んでいます。また現代の多忙な女性達には一本だけのミニマルなスキンケアが好ましいとも考えています。',
        },
        {
            question: 'これ1つで本当にお手入れが完結しますか？',
            answer:
                '今まで保湿剤やシリコンがたっぷりと入ったお化粧品でお手入れをしていると、馴れるまではimymeだけでは物足りなさを感じる方もいらっしゃるかもしれません。物足りないときには、量を増やしたり重ねづけをするなど、使用量を調整してみてください。次第にお肌が本来の機能を発揮し始め、乾燥しない強くしなやかな肌へと変わっていきます。あるいは、もう少しリッチなつけ心地のレシピをお試しください。imymeを使い続けると、お肌の抗菌バランス、水分と油分のバランスが整い、乾燥しない強い肌へと変わっていくのを実感していただけます。',
        },
        {
            question: 'オールインワンゲルとは何が違うのですか？',
            answer:
                '一般的なオールインワンゲルは、旧表示指定成分は無添加であっても、シリコンや界面活性剤など一般化粧品に使用する化学物質がふんだんに使用されています。imymeのセラムは一般化粧品に使用する合成ポリマー、合成界面活性剤、合成香料、防腐剤、エタノール、パラベンを無添加にし、美容成分だけで構成されたオールインワンのセラムです。洗顔後に1つでお手入れが完了するという点では同じですが、中身がまったく違います。',
        },
        {
            question: 'アイマイミーはオーガニック化粧品ですか？',
            answer:
                'imymeはベースとなる植物抽出水にオーガニック原料を使うなど、成分に徹底してこだわったオーガニック志向の化粧品です。植物由来成分は極力、オーガニック認定の原料を使用するようにしておりますが、セラムの種類によってビタミンC誘導体、レチノールなどサイエンス的な成分を配合しているセラムもあります。',
        },
        {
            question: '他社の化粧水と一緒に使っても大丈夫ですか？',
            answer:
                '基本的にはimymeだけでお手入れしていただきたいですが、他社の化粧水と一緒にお使いいただいても問題はございません。ただしなるべく植物成分だけで作られたナチュラル＆オーガニック志向の製品をお選び下さい。防腐剤など化学物質がふんだんに入っている化粧水などは、肌の常在菌バランスを乱しますのでご注意ください。',
        },
        {
            question: 'マッチング指数が低いものを選んだらどうなりますか？',
            answer:
                'マッチング指数はアルゴリズムで算出したもの。実際にご使用いただいた場合、マッチング指数が低くてもあなたのお好みに合う、ということは多々あります。提示されたレシピの中で「これなら」と思うものを感覚的にお選びいただいていいでしょう。',
        },
        {
            question: 'imymeは敏感肌でも使えますか。',
            answer:
                '敏感肌の方にこそimymeをご使用いただければ、よりその効果を実感していただけます。何かの不安をお持ちの方は、肌カウンセリングの際に過去にトラブルを起こした成分などを忘れずにチェックしてください。お届けしたセラムは念のため腕などでお試しいただいた上、お肌に異常が出ないことを確認した上でお使いください｡',
        },
        {
            question: 'imymeはどんな肌質・年齢に向けたものですか？',
            answer:
                'あなたの肌質と年齢に合わせてカスタマイズしたレシピでセラムをお作り致します。どんな年齢、どんな肌質の方でも「ピッタリ合う」セラムをお届けします。特に肌トラブルでお悩みの方、敏感肌でお悩みの方、自分に合うコスメが見つからない方に是非お試しいただきたいスキンケアです。',
        },
        {
            question: '薬用化粧品ですか？',
            answer:
                '薬用化粧品とは、日本の法律では「医薬部外品」のことを示します。医薬部外品として化粧品を作るためには多くの化学物質を使用しなければなりません。imymeは厳選したフレッシュな植物成分にこだわった結果、医薬部外品にはこだわらないというポリシーに至りました。',
        },
        {
            question: 'imymeは無添加化粧品ですか？',
            answer:
                '一般的に無添加化粧品とは「旧表示指定成分」を使用していない＝旧表示指定成分が無添加な化粧品をそう呼びます。旧表示指定成分の代表はパラベンなどの防腐剤、合成色素などの石油系化学物質です。imymeはこれらの旧表示指定成分が無添加であり、旧表示指定成分には指定されていない界面活性剤や酸化防止剤、シリコン、アルコールなどの成分を使用していません。万一お子様が食べてしまっても問題ないほど安心してご使用いただけるスキンケアです。',
        },
        {
            question: '保存料・防腐剤は入っていないのですか？',
            answer:
                '石油由来の保存料・防腐剤は一切使っていません。お肌の常在菌バランスを優先し、常在菌に悪影響を及ぼす防腐剤・保存料を一切使用していません。そのため製造日と消費期限を記載しています。なるべく早めに使い切るようにしてください。',
        },
        {
            question: '合成界面活性剤を使用していますか？',
            answer:
                '合成界面活性剤や酸化防止剤、シリコン、アルコールなどの成分を使用していません。そのため、セラムの種類によってはオイルと水溶性が分離していますのでよく振って使用していただいております。',
        },
        {
            question: '植物でもアレルギー反応は出ますか？',
            answer:
                'うるしや山芋、そばなどでかぶれる方がいらっしゃるように、特定の植物に合わない方もいらっしゃいます。カウンセリングにてアレルギーについてお尋ねしますので、必ずアレルギー反応を起こした物質にチェックを入れてください。それらを避けたレシピをおすすめします。',
        },
        {
            question: 'imymeは妊娠中でも使用できますか？',
            answer:
                '妊娠中、授乳中でもスキンケアとしては問題なくご使用いただけます。',
        },
        {
            question: '動物実験はしていますか？',
            answer:
                'imymeは動物実験を行わない安全性の高い原料のみを使用した化粧品開発を行っています。',
        },
        {
            question: 'imymeは女性専用ですか？',
            answer:
                'あなたにピッタリの1品をお届けするのがimymeのポリシーです。女性だけでなくLGB、男性のお客様も安心してご使用いただけます。',
        },
        {
            question: 'imymeはどこで製造されていますか？',
            answer:
                '商品は国内工場で製造されています。原材料の植物成分は（一部の原料を除き）国産にこだわり、最適な産地を選んで調達しています。',
        },
        {
            question: '以前に届いたものと色や香りが違うような気がします。',
            answer:
                '植物原料を豊富に使用している関係で、収穫時期などにより、植物の特性上、色や香りに差が見られる場合がございます。\n ご使用には問題ございません。',
        },
    ],

    保管について: [
        {
            question: '冷蔵保存しなければなりませんか？',
            answer:
                '冷蔵保存の必要はありません。常温で使用期限を守ってお使いください。',
        },
        {
            question: '冷蔵保存すれば消費期限はのびますか？',
            answer: '代わりません。消費期限は必ず守ってお使いください。',
        },
        {
            question: '保管について気をつけることはありますか？',
            answer:
                '直射日光の当たる場所や極端に高温または低温になる場所を避けて保管してください。\n 高温多湿の浴室などでの保管は避けてください。ご使用後は容器の口もとが汚れないよう、いつも清潔にしてお使いください。',
        },
        {
            question: '小さい容器に移し替えて持ち運んでもいいですか？',
            answer:
                '品質の安定を保つため、容器を移し変えてのご使用はお控えください',
        },
    ],
    '返品、解約について': [
        {
            question: '不良品または注文品と異なる商品が届いたため、返品したい',
            answer:
                'ご迷惑をおかけして申し訳ございません。お届けの商品がご購入商品と違う場合には、開封せずに、商品お受取りから5日以内に下記までお電話ください。\n未開封・未使用品に限り、送料当店負担で交換をさせていただきます。\n破損品や不良品が届いた場合は、そのままの状態で、商品お受取りから5日以内に下記までご連絡ください。\n送料当店負担にて返送された商品を確認後、良品を発送させていただきます。\nまた、お客様都合による返品は承りかねますのであらかじめご了承ください。\nなお、品切れなどにより、直ちに商品の発送ができない場合には、商品代金をご返金いたします。\nTEL：0120-212-008\n※ 平日10:00～18:00 （土・日・祝日は除く ）',
        },
        {
            question:
                '送られてきた製品の香りが好きではありません。別のものに交換できますか？',
            answer:
                'お客様都合による返品は承りかねますのであらかじめご了承ください。',
        },
        {
            question:
                '開封後、肌に合わないと感じました。返品返金は可能ですか？',
            answer:
                '敏感肌の方も安心してご利用いただけるよう、旧指定成分、シリコンなどの化学物質を含まないお肌にやさしいスキンケアを取り揃えておりますが、万が一お肌に合わなかった場合は返品対応させていただきます。ただし、商品2割以上の使用があり、付属品などが揃っていない場合は、返品をお受けできかねる事がございます。※使用感の違い、イメージが違うなど、お客様のご都合による理由での返品はお受けできません。\n事前にお電話、またはメールにてご連絡後、返品のお手続きを行います。\n返品の旨と返品理由（肌トラブルの状況など）の詳細をお申し出ください。\n【TEL】0120-212-008 ※平日10：00～18：00（土・日・祝は除く）\n【mail】sales@imyme.jp\n【返送先】\n〒615-8245\n京都府京都市西京区御陵大原1-39 京大桂ベンチャープラザ南館\nキメラボ株式会社\n※送料はお客様負担となります。\n※ご連絡をいただきましたお日にちから1週間以内に商品とその他付属品をお送りください。商品の製造・発送には万全の注意を期していますが、万が一不備があった場合には商品到着後1週間以内にご連絡下さい。（事前にご連絡をいただけない返品は受付できかねます）\n※ご返送いただく際は、履歴（伝票）や保証がある宅配便でのご返送をおすすめいたします。紛失・誤送などの場合に当店は責任を負いかねます。\n※返金の際、ご購入時の送料および決済手数料は返金いたしかねます。返金は商品代金のみ返金とさせていただきます。',
        },
        {
            question: '定期購入の中途解約はどうすればいいですか？',
            answer:
                '定期購入の解約をご希望される場合は、次回注文日約１週間前までにお電話またはお問い合わせよりご連絡をお願い致します。（対応は平日のみ）\n次回注文日約１週間前を過ぎてしまいますと変更やキャンセルが出来かねますのでご了承ください。\n停止に伴い、手数料などは発生致しません。\nまた、原則としてご注文確定後の追加やキャンセル・変更はお受けできません。商品、配送サイクルをよくご確認いただきますようお願いいたします。\nTEL：0120-212-008 受付時間 平日10:00～18:00 土日祝休除く\nお問い合わせ：info@imyme.jp（24時間受付※ご対応は営業時間内となります※）',
        },
    ],
    注文について: [
        {
            question: '注文の仕方がわかりません',
            answer:
                'ご希望の商品ページの「購入する」をクリックしてください。ショッピングカート画面に移りますので、商品名・数量・価格をご確認いただき、「購入手続きへ進む」をクリックしてください。購入手続き画面にてお客様の氏名・住所、ご希望の決済方法、クレジットカード情報など、必要事項をご記入して「次へ」をクリックしてください。ご注文確認画面で入力内容に間違いがないかご確認ください。問題がなければ、ご注文内容を確定してください。ご注文後、ご記入いただいたメールアドレス宛に、当店からの注文確認メールが自動送信されますので、そちらでもご注文内容をご確認ください。',
        },
        {
            question: '利用できる支払い方法はなんですか？',
            answer:
                '商品代金のお支払いは、クレジットカードまたは代金引換払い（現金のみ）をご利用いただけます。',
        },
        {
            question: 'クレジットカードの利用は安全ですか？',
            answer:
                'ご注文内容やご入力のクレジットカード番号など、お客様の大切な情報は、SSLという技術により暗号化してインターネット上のやりとり（通信）をおこないます。情報を暗号化することで第三者によるのぞき見やデータの改ざんを防いでおりますので、どうぞ安心してお買い物ください。',
        },
        {
            question: '手数料はかかりますか？',
            answer: 'クレジットカードでのお支払いには手数料がかかりません。',
        },
        {
            question: '送料はいくらかかりますか？',
            answer:
                '北海道：1020円　北東北：800円　南東北：745円　関東、信越：690円　北陸、東海：670円　関西：660円　中国、四国：670円　九州：690円　沖縄：855円',
        },
        {
            question: '注文後の確認メールが届きません',
            answer:
                '当店ではご注文のあとに「ご注文確認メール」を自動送信させていただいておりますが、次のような理由でメールが届かなくなることが考えられます。その場合はそれぞれの対処法をお試しください。\n ・セキュリティソフトやメールソフトの迷惑メール防止機能(指定受信機能など)が働いている場合には、配信ドメイン『＠imyme.jp』が受信できるようご確認ください。\n ・メールBOXの容量超過により受信できない場合には、不要なメールを削除して空き容量を増やしてください。\n ・入力されたメールアドレスに誤りがある場合には、自分宛に空メールを送信して、そのメールが受信できるかを確認してください。\n また、お使いのメールソフトにより、迷惑メールと扱われていることがありますので、\n 念のため、迷惑メールフォルダの受信メールもご確認ください。',
        },
        {
            question: 'キャンセルしたい場合はどうしたらいいですか？',
            answer:
                '原則としてご注文確定後の追加やキャンセル・変更はお受けできません。商品、配送サイクル、次回注文日をよくご確認いただきますようお願いいたします。\n既存の定期購入のご注文に関しましては、前もって配送準備に取り掛かっております。ご注文内容の変更や解約については、次回注文日約１週間前にはご連絡をいただくようお願いいたします。',
        },
        {
            question: '日本以外から注文できますか？',
            answer:
                '商品は日本国内へのみ発送いたします。現時点では国外への発送はおこなっておりませんので、あらかじめご了承ください。',
        },
        {
            question: '領収書は発行できるのですか？',
            answer:
                '領収証の発行は可能です。ご希望の方は、領収証へ記入する「宛名」と「但書」をメールにてお知らせください。\nPDF形式にて発行いたしました電子領収証をメールに添付してお送りいたします。 なお、「クレジットカード払い」の場合は、ご利用のクレジット会社から後日クレジットカードの利用明細が発行されますので、そちらを領収証としてご利用ください。',
        },
        {
            question: '消費税はどうなりますか？ 増税後の値上げはありますか？',
            answer:
                '消費税率の変更に伴う増税額は転嫁をさせていただくことになります。\n その都度ご注文をいただくお客様または新たに「定期購入」へお申込みされるお客様は、\n 2019年9月30日までのご注文分および発送分は旧消費税率（8％）でのお支払いとなります。9月30日までのご注文であっても、10月1日以降の発送分につきましては、送料を新消費税率（10％）でお支払いいただきます。10月1日以降のご注文分および発送分は、ともに新消費税率（10％）でのお支払いとなります。\n すでに「定期購入」をご利用のお客様の場合、2019年9月30日までに出荷する商品は、旧消費税率（8％）でのお支払いとなります。2019年10月1日以降に出荷する商品につきましては、商品代金、送料ともに新消費税率（10％）でのお支払いとなります。\n なお、現時点において、増税にともなう本体価格の値上げは考えておりませんので、どうぞ安心してお買い物をお楽しみください。',
        },
    ],
    配送について: [
        {
            question: '注文した商品は何日ぐらいで届きますか？',
            answer:
                '初回購入のご注文に関しましては、注文を受けてから配送準備をいたしますので、ご注文後、約7～10日後、弊社より出荷致します。\n既存の定期購入のご注文に関しましては、前もって配送準備に取り掛かっております。ご注文確定後１日～３日以内の発送となります。\n但しご注文時期によって納期が異なる場合がございますのでご了承ください。（大型連休、年末年始など）\nご注文内容の変更や解約については、次回注文日約１週間前にはご連絡をいただくようお願いいたします。',
        },
        {
            question: '日時指定はできますか？',
            answer:
                'ご注文日より4営業日後(土日祝日を除いた平日)以降でしたらご指定が可能です。なお、お届けの地域や交通状況などでご希望に添いかねる場合がございますので、あらかじめご了承ください。',
        },
        {
            question: '注文後の配送先を変更したい',
            answer:
                '商品の発送前でしたらお電話またはお問い合わせにて変更を承ります。変更をご希望の際はお早めに、下記までご連絡ください。\n【TEL】0120-212-008 ※ 平日10:00～18:00 （土・日・祝日は除く ）【mail】sales@imyme.jp',
        },
        {
            question:
                '配送希望日を変更したい※定期購入以外で変更することができるの？',
            answer:
                '商品の発送前でしたらお電話またはお問い合わせにて変更を承ります。変更をご希望の際はお早めに、下記までご連絡ください。\n【TEL】0120-212-008 ※ 平日10:00～18:00 （土・日・祝日は除く ）【mail】sales@imyme.jp',
        },
        {
            question: '配達時、不在にしていた場合は？',
            answer:
                '商品配達時にご不在の場合は、配達業者からの「不在連絡票」が残りますので、お客様ご自身で配送業者へご連絡ください。その際、不在連絡票に記載されている方法で再配達をお手続きください。\n また、不在時における配送業者での保管期間は約1週間となります。保管期間内に商品をお受取いただけない場合、またはお届け先ご住所に誤りがある場合は当店へ商品が戻されてしまいます。そのような場合は当店まで、商品の再発送をご依頼ください。\n なお、再発送にかかる費用は別途お客様にてご負担いただきますので、あらかじめご了承ください。',
        },
        {
            question: '長期不在で商品が戻ってしまった',
            answer:
                '通常、ご不在の場合は配送業者が不在連絡票を残していきます。お届けから1週間以内であれば営業所に保管されますので、お客様ご自身で不在連絡票に記載されている営業所へご連絡ください。お受取可能な日時を調整して、必ず商品をお受取ください。なお、1週間以上の長期不在により商品をお受け取りいただけない場合には、ご注文をキャンセルさせていただくこともございます。',
        },
        {
            question: '配送会社はどこですか？',
            answer:
                'ヤマト運輸もしくは佐川急便にてお届けします。なお、お客様による配送会社の指定は承りかねますので、予めご了承ください。',
        },
        {
            question: '海外へ配送することは可能ですか？',
            answer:
                '申し訳ございませんが、商品の配送は、日本国内のみとなります。現時点では国外への発送はおこなっておりませんので、あらかじめご了承ください。',
        },
    ],
    会員登録について: [
        {
            question: '会員登録は無料ですか？',
            answer:
                '会員登録は入会金・年会費無料です。会員登録をしていただくことで、二度目以降のご注文時に住所や電話番号などの入力が省け、とても便利です。会員登録は下記よりどうぞ。\n 新規会員登録は<a href="/signup?next=mypage" style="text-decoration: underline">こちら</a>',
        },
        {
            question: 'パスワードを忘れてしまいました',
            answer:
                'パスワードを忘れた方は、こちらのページより、ご登録のメールアドレスを入力し、「送信」ボタンを押してください。パスワード再設定のご案内をお送りします。なお、IDとパスワードの両方をお忘れの場合は再度、会員登録からお願いします。セキュリティの関係上、当店ではお客様のID、パスワードの確認はいたしかねますので、あらかじめご了承ください。\n パスワードを忘れた方は<a href="/reset" style="text-decoration: underline">こちら</a>',
        },
        {
            question: '会員を退会したい',
            answer:
                'お問い合わせフォームより退会の旨をご連絡ください。当店でお客様の会員情報を削除させて頂きます。\n お問い合わせフォームは<a href="/contact" style="text-decoration: underline">こちら</a>',
        },
    ],
    代引きについて: [
        {
            question: '代引きがわかりません',
            answer:
                'お客さまにお届けするお荷物と引き換えに代金を頂戴するお支払い方法です。\n配達員が荷物を届けに参りましたら、商品の代金をお支払いください。\n代引きをご利用の場合、送料とは別に330円（税込）の代引き手数料がかかります。\n※商品代金が10,000円（税込）以上の場合でも、代引き手数料はかかります。\n※分割して配送される場合、それぞれの配送に対して代引き手数料がかかります。\n\n～9,999円	330円（税込）\n～29,999円	440円（税込）\n～99,999円	660円（税込）\n～300,000円	1,100円（税込）',
        },
    ],
}
