export default {
    stress: {
        5: '落ち着いた状態',
        4: 'やや落ち着いた状態',
        3: '普通',
        2: '少しストレス感じている',
        1: 'ストレス感じている',
    },
    sleep: {
        5: 'よく眠れています',
        4: '眠れています',
        3: '普通',
        2: '睡眠不足気味',
        1: '睡眠不足',
    },
    diet: {
        5: 'バランスがとれた食生活',
        4: '食生活に気を遣っている',
        3: '普通',
        2: 'バランス崩しやすい食生活',
        1: '食生活に気をつけましょう',
    },
    excercise: {
        5: '十分な運動がで見ています',
        4: '程よく運動できています',
        3: '普通',
        2: '少し運動不足気味',
        1: '運動不足',
    },
    mental: {
        5: '前向きポジティブ',
        4: '精神状態安定',
        3: '普通',
        2: '少し精神状態が不安定',
        1: '精神状態が不安定',
    },
}
